/* Chart information title text in summary chart */
"%@ in %@-%@" = "%1$@ in %2$@-%3$@";

/* All */
"All" = "すべて";

/* Authentication prompt alert title */
"AuthentiacationRequired" = "ログインが必要です";

/* Availability */
"Availability" = "使用可能容量";

/* Chart information title text in available chart */
"Available in %@-%@" = "%1$@-%2$@の残り";

/* Daily */
"Daily" = "日次";

/* Off */
"Off" = "クーポンオフ";

/* On */
"On" = "クーポンオン";

/* Open */
"Open" = "開く";

/* Chart information title text in ratio chart */
"Proportion of %@" = "%@の割合";

/* Ratio */
"Ratio" = "割合";

/* Summary */
"Summary" = "サマリ";

/* User authentication required */
"ThisApplicationRequiresUserAuthentication"
= "このアプリではIIJmioへのログインが必要です。開くボタンを押してログインしてください";

/* Total */
"Total" = "トータル";

/* Use coupon or not in setting table cell */
"UseCoupon" = "クーポンの利用";

/* Chart information title text in daily chart */
"Used in %@" = "%@の使用量";
